Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.first_reminder.took_it
source: Took it
ar: أخذتها
bn: খেয়েছি
ca: Ja l’he presa
cs: Vzato
da: Taget
de: Genommen
el: Το πήρα
es: Ya la tomé
fi: Otettu
fr: Je l’ai prise
gu: લીધી
he: לקחתי
hi: ले ली
hr: Uzeto
hu: Bevettem
id: Sudah diminum
it: L’ho presa
ja: 飲みました
kn: ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ
ko: 먹었어요
ml: കഴിച്ചു
mr: घेतली
ms: Sudah ambil
nb: Tatt
nl: Genomen
or: ଖାଇଲି
pa: ਲੈ ਲਈ
pl: Wzięte
pt_br: Já tomei
pt_pt: Já tomei
ro: Am luat-o
ru: Приняла
sk: Užité
sl: Vzeto
sv: Taget
ta: எடுத்துவிட்டேன்
te: తీసుకున్నాను
th: กินแล้ว
tr: Aldım
uk: Прийняла
ur: لے لی
vi: Đã uống
zh_hans: 已服用
zh_hant: 已服用

# plus_setup.strip.title
source: Set up your Plus features
ar: اضبطي ميزات Plus
bn: আপনার Plus ফিচার সেট আপ করুন
ca: Configura les funcions Plus
cs: Nastav si funkce Plus
da: Konfigurer dine Plus-funktioner
de: Richte deine Plus-Funktionen ein
el: Ρύθμισε τις λειτουργίες Plus
es: Configura tus funciones Plus
fi: Ota Plus-ominaisuudet käyttöön
fr: Configure tes fonctionnalités Plus
gu: તમારી Plus સુવિધાઓ સેટ કરો
he: הגדירי את תכונות Plus
hi: अपनी Plus सुविधाएँ सेट करें
hr: Postavi svoje Plus značajke
hu: Állítsd be a Plus-funkciókat
id: Atur fitur Plus kamu
it: Configura le funzioni Plus
ja: Plusの機能を設定
kn: ನಿಮ್ಮ Plus ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಿಸಿ
ko: Plus 기능 설정하기
ml: Plus ഫീച്ചറുകൾ സജ്ജമാക്കൂ
mr: तुमच्या Plus सुविधा सेट करा
ms: Sediakan ciri Plus kamu
nb: Sett opp Plus-funksjonene dine
nl: Stel je Plus-functies in
or: ଆପଣଙ୍କ Plus ଫିଚର୍ ସେଟ୍ ଅପ୍ କରନ୍ତୁ
pa: ਆਪਣੀਆਂ Plus ਸਹੂਲਤਾਂ ਸੈੱਟ ਕਰੋ
pl: Skonfiguruj funkcje Plus
pt_br: Configure seus recursos Plus
pt_pt: Configura as tuas funções Plus
ro: Configurează funcțiile Plus
ru: Настрой функции Plus
sk: Nastav si funkcie Plus
sl: Nastavi funkcije Plus
sv: Konfigurera dina Plus-funktioner
ta: உங்கள் Plus அம்சங்களை அமையுங்கள்
te: మీ Plus ఫీచర్లను సెటప్ చేయండి
th: ตั้งค่าฟีเจอร์ Plus ของคุณ
tr: Plus özelliklerini kur
uk: Налаштуй функції Plus
ur: اپنی Plus خصوصیات سیٹ کریں
vi: Thiết lập tính năng Plus
zh_hans: 设置你的 Plus 功能
zh_hant: 設定你的 Plus 功能

# plus_setup.strip.subtitle
source: App blocking, messages, follow-up reminders
ar: حظر التطبيقات، الرسائل، تذكيرات المتابعة
bn: অ্যাপ ব্লকিং, বার্তা, ফলো-আপ রিমাইন্ডার
ca: Bloqueig d’apps, missatges, recordatoris de seguiment
cs: Blokování aplikací, zprávy, následné připomínky
da: Appblokering, beskeder, opfølgende påmindelser
de: App-Sperre, Nachrichten, Folgeerinnerungen
el: Αποκλεισμός εφαρμογών, μηνύματα, υπενθυμίσεις συνέχειας
es: Bloqueo de apps, mensajes, recordatorios de seguimiento
fi: Sovellusesto, viestit, jatkomuistutukset
fr: Blocage d’apps, messages, rappels de suivi
gu: ઍપ બ્લૉકિંગ, સંદેશા, ફૉલો-અપ રિમાઇન્ડર
he: חסימת אפליקציות, הודעות, תזכורות המשך
hi: ऐप ब्लॉकिंग, संदेश, फ़ॉलो-अप रिमाइंडर
hr: Blokiranje aplikacija, poruke, naknadni podsjetnici
hu: Appblokkolás, üzenetek, ismételt emlékeztetők
id: Blokir aplikasi, pesan, pengingat lanjutan
it: Blocco app, messaggi, promemoria successivi
ja: アプリブロック、メッセージ、フォローアップリマインダー
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ, ಸಂದೇಶಗಳು, ಮರು ಜ್ಞಾಪನೆಗಳು
ko: 앱 차단, 알림 문구, 후속 알림
ml: ആപ്പ് ബ്ലോക്കിംഗ്, സന്ദേശങ്ങൾ, ഫോളോ-അപ്പ് റിമൈൻഡറുകൾ
mr: ॲप ब्लॉकिंग, संदेश, फॉलो-अप रिमाइंडर
ms: Sekatan apl, mesej, peringatan susulan
nb: Appblokkering, meldinger, oppfølgingspåminnelser
nl: Appblokkering, berichten, vervolgherinneringen
or: ଆପ୍ ବ୍ଲକିଂ, ବାର୍ତ୍ତା, ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍
pa: ਐਪ ਬਲੌਕਿੰਗ, ਸੁਨੇਹੇ, ਫਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ
pl: Blokowanie aplikacji, wiadomości, ponowne przypomnienia
pt_br: Bloqueio de apps, mensagens, lembretes de acompanhamento
pt_pt: Bloqueio de apps, mensagens, lembretes de seguimento
ro: Blocare aplicații, mesaje, mementouri repetate
ru: Блокировка приложений, сообщения, повторные напоминания
sk: Blokovanie aplikácií, správy, následné pripomienky
sl: Blokiranje aplikacij, sporočila, ponovni opomniki
sv: Appblockering, meddelanden, uppföljningspåminnelser
ta: ஆப் தடுப்பு, செய்திகள், தொடர் நினைவூட்டல்கள்
te: యాప్ బ్లాకింగ్, సందేశాలు, ఫాలో-అప్ రిమైండర్లు
th: การบล็อกแอป ข้อความ การเตือนซ้ำ
tr: Uygulama engelleme, mesajlar, takip hatırlatmaları
uk: Блокування застосунків, повідомлення, повторні нагадування
ur: ایپ بلاکنگ، پیغامات، فالو اپ یاد دہانیاں
vi: Chặn ứng dụng, nội dung nhắc, nhắc bổ sung
zh_hans: 应用屏蔽、提醒文案、后续提醒
zh_hant: App 封鎖、提醒文字、後續提醒

# plus_setup.strip.accessibility
source: Set up your Plus features, %1$lld of %2$lld done
ar: اضبطي ميزات Plus، تم %1$lld من %2$lld
bn: আপনার Plus ফিচার সেট আপ করুন, %2$lld-এর মধ্যে %1$lld টি হয়েছে
ca: Configura les funcions Plus, %1$lld de %2$lld fetes
cs: Nastav si funkce Plus, hotovo %1$lld z %2$lld
da: Konfigurer dine Plus-funktioner, %1$lld af %2$lld klar
de: Richte deine Plus-Funktionen ein, %1$lld von %2$lld erledigt
el: Ρύθμισε τις λειτουργίες Plus, %1$lld από %2$lld έτοιμα
es: Configura tus funciones Plus, %1$lld de %2$lld listas
fi: Ota Plus-ominaisuudet käyttöön, %1$lld/%2$lld valmiina
fr: Configure tes fonctionnalités Plus, %1$lld sur %2$lld terminées
gu: તમારી Plus સુવિધાઓ સેટ કરો, %2$lld માંથી %1$lld પૂર્ણ
he: הגדירי את תכונות Plus, הושלמו %1$lld מתוך %2$lld
hi: अपनी Plus सुविधाएँ सेट करें, %2$lld में से %1$lld पूरी
hr: Postavi svoje Plus značajke, gotovo %1$lld od %2$lld
hu: Állítsd be a Plus-funkciókat, %1$lld/%2$lld kész
id: Atur fitur Plus kamu, %1$lld dari %2$lld selesai
it: Configura le funzioni Plus, %1$lld di %2$lld completate
ja: Plusの機能を設定、%2$lld件中%1$lld件完了
kn: ನಿಮ್ಮ Plus ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ಹೊಂದಿಸಿ, %2$lld ರಲ್ಲಿ %1$lld ಮುಗಿದಿದೆ
ko: Plus 기능 설정하기, %2$lld개 중 %1$lld개 완료
ml: Plus ഫീച്ചറുകൾ സജ്ജമാക്കൂ, %2$lld-ൽ %1$lld പൂർത്തിയായി
mr: तुमच्या Plus सुविधा सेट करा, %2$lld पैकी %1$lld पूर्ण
ms: Sediakan ciri Plus kamu, %1$lld daripada %2$lld selesai
nb: Sett opp Plus-funksjonene dine, %1$lld av %2$lld ferdig
nl: Stel je Plus-functies in, %1$lld van %2$lld klaar
or: ଆପଣଙ୍କ Plus ଫିଚର୍ ସେଟ୍ ଅପ୍ କରନ୍ତୁ, %2$lld ରୁ %1$lld ସମ୍ପୂର୍ଣ୍ଣ
pa: ਆਪਣੀਆਂ Plus ਸਹੂਲਤਾਂ ਸੈੱਟ ਕਰੋ, %2$lld ਵਿੱਚੋਂ %1$lld ਪੂਰੀਆਂ
pl: Skonfiguruj funkcje Plus, gotowe %1$lld z %2$lld
pt_br: Configure seus recursos Plus, %1$lld de %2$lld concluídos
pt_pt: Configura as tuas funções Plus, %1$lld de %2$lld concluídas
ro: Configurează funcțiile Plus, %1$lld din %2$lld gata
ru: Настрой функции Plus, готово %1$lld из %2$lld
sk: Nastav si funkcie Plus, hotovo %1$lld z %2$lld
sl: Nastavi funkcije Plus, končano %1$lld od %2$lld
sv: Konfigurera dina Plus-funktioner, %1$lld av %2$lld klara
ta: உங்கள் Plus அம்சங்களை அமையுங்கள், %2$lld இல் %1$lld முடிந்தது
te: మీ Plus ఫీచర్లను సెటప్ చేయండి, %2$lld లో %1$lld పూర్తి
th: ตั้งค่าฟีเจอร์ Plus ของคุณ เสร็จแล้ว %1$lld จาก %2$lld
tr: Plus özelliklerini kur, %1$lld/%2$lld tamam
uk: Налаштуй функції Plus, готово %1$lld з %2$lld
ur: اپنی Plus خصوصیات سیٹ کریں، %2$lld میں سے %1$lld مکمل
vi: Thiết lập tính năng Plus, xong %1$lld/%2$lld
zh_hans: 设置你的 Plus 功能，已完成 %1$lld/%2$lld
zh_hant: 設定你的 Plus 功能，已完成 %1$lld/%2$lld

# plus_setup.tab.blocking
source: Blocking
ar: الحظر
bn: ব্লকিং
ca: Bloqueig
cs: Blokování
da: Blokering
de: App-Sperre
el: Αποκλεισμός
es: Bloqueo
fi: Sovellusesto
fr: Blocage
gu: બ્લૉકિંગ
he: חסימה
hi: ब्लॉकिंग
hr: Blokiranje
hu: Blokkolás
id: Blokir
it: Blocco app
ja: ブロック
kn: ನಿರ್ಬಂಧ
ko: 차단
ml: ബ്ലോക്കിംഗ്
mr: ब्लॉकिंग
ms: Sekatan
nb: Appblokkering
nl: Appblokkering
or: ବ୍ଲକିଂ
pa: ਬਲੌਕਿੰਗ
pl: Blokowanie
pt_br: Bloqueio
pt_pt: Bloqueio
ro: Blocare
ru: Блокировка
sk: Blokovanie
sl: Blokiranje
sv: Blockering
ta: தடுப்பு
te: బ్లాకింగ్
th: บล็อกแอป
tr: Engelleme
uk: Блокування
ur: بلاکنگ
vi: Chặn ứng dụng
zh_hans: 屏蔽
zh_hant: 封鎖

# plus_setup.tab.messages
source: Messages
ar: الرسائل
bn: বার্তা
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
fi: Viestit
gu: સંદેશા
he: הודעות
hi: संदेश
hr: Poruke
hu: Üzenetek
id: Pesan
it: Messaggi
ja: メッセージ
kn: ಸಂದೇಶಗಳು
ko: 메시지
ml: സന്ദേശങ്ങൾ
mr: संदेश
ms: Mesej
nb: Meldinger
nl: Berichten
or: ବାର୍ତ୍ତା
pa: ਸੁਨੇਹੇ
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru: Сообщения
sk: Správy
sl: Sporočila
sv: Meddelanden
ta: செய்திகள்
te: సందేశాలు
th: ข้อความ
tr: Mesajlar
uk: Повідомлення
ur: پیغامات
vi: Nội dung
zh_hans: 文案
zh_hant: 訊息

# plus_setup.tab.reminders
source: Reminders
ar: التذكيرات
bn: রিমাইন্ডার
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπενθυμίσεις
es: Recordatorios
fi: Muistutukset
fr: Rappels
gu: રિમાઇન્ડર
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kn: ಜ್ಞಾಪನೆಗಳು
ko: 알림
ml: റിമൈൻഡറുകൾ
mr: रिमाइंडर
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
or: ରିମାଇଣ୍ଡର୍
pa: ਰਿਮਾਈਂਡਰ
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
ta: நினைவூட்டல்கள்
te: రిమైండర్లు
th: การแจ้งเตือน
tr: Hatırlatmalar
uk: Нагадування
ur: یاد دہانیاں
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

# plus_setup.tab.done_accessibility
source: %@, done
ar: %@، تم
bn: %@, হয়েছে
ca: %@, fet
cs: %@, hotovo
da: %@, klar
de: %@, erledigt
el: %@, έτοιμο
es: %@, listo
fi: %@, valmis
fr: %@, terminé
gu: %@, પૂર્ણ
he: %@, הושלם
hi: %@, पूरा
hr: %@, gotovo
hu: %@, kész
id: %@, selesai
it: %@, fatto
ja: %@、完了
kn: %@, ಮುಗಿದಿದೆ
ko: %@, 완료
ml: %@, പൂർത്തിയായി
mr: %@, पूर्ण
ms: %@, selesai
nb: %@, ferdig
nl: %@, klaar
or: %@, ସମ୍ପୂର୍ଣ୍ଣ
pa: %@, ਪੂਰਾ
pl: %@, gotowe
pt_br: %@, concluído
pt_pt: %@, concluído
ro: %@, gata
ru: %@, готово
sk: %@, hotovo
sl: %@, končano
sv: %@, klar
ta: %@, முடிந்தது
te: %@, పూర్తి
th: %@ เสร็จแล้ว
tr: %@, tamam
uk: %@, готово
ur: %@، مکمل
vi: %@, xong
zh_hans: %@，已完成
zh_hant: %@，已完成

# plus_setup.blocking.before
source: Before you check in
ar: قبل أن تسجّلي
bn: টিক দেওয়ার আগে
ca: Abans de confirmar
cs: Před odškrtnutím
da: Før du krydser af
de: Vor dem Abhaken
el: Πριν το σημειώσεις
es: Antes de marcar
fi: Ennen kuittausta
fr: Avant de valider
gu: નોંધ કરતાં પહેલાં
he: לפני שתסמני
hi: दर्ज करने से पहले
hr: Prije nego se javiš
hu: Kipipálás előtt
id: Sebelum check-in
it: Prima di confermare
ja: 記録する前
kn: ದಾಖಲಿಸುವ ಮೊದಲು
ko: 체크하기 전
ml: രേഖപ്പെടുത്തും മുമ്പ്
mr: नोंद करण्यापूर्वी
ms: Sebelum kamu sahkan
nb: Før du krysser av
nl: Voordat je afvinkt
or: ଦର୍ଜ କରିବା ପୂର୍ବରୁ
pa: ਦਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ
pl: Przed odhaczeniem
pt_br: Antes de registrar
pt_pt: Antes de registares
ro: Înainte să bifezi
ru: До отметки
sk: Pred odškrtnutím
sl: Pred odkljukanjem
sv: Innan du bockar av
ta: பதிவு செய்யும் முன்
te: నమోదు చేసే ముందు
th: ก่อนเช็กอิน
tr: İşaretlemeden önce
uk: До відмітки
ur: درج کرنے سے پہلے
vi: Trước khi điểm danh
zh_hans: 打卡前
zh_hant: 打卡前

# plus_setup.blocking.after
source: After you check in
ar: بعد أن تسجّلي
bn: টিক দেওয়ার পরে
ca: Després de confirmar
cs: Po odškrtnutí
da: Når du har krydset af
de: Nach dem Abhaken
el: Αφού το σημειώσεις
es: Después de marcar
fi: Kuittauksen jälkeen
fr: Après avoir validé
gu: નોંધ કર્યા પછી
he: אחרי שתסמני
hi: दर्ज करने के बाद
hr: Nakon što se javiš
hu: Kipipálás után
id: Setelah check-in
it: Dopo aver confermato
ja: 記録した後
kn: ದಾಖಲಿಸಿದ ನಂತರ
ko: 체크한 후
ml: രേഖപ്പെടുത്തിയ ശേഷം
mr: नोंद केल्यानंतर
ms: Selepas kamu sahkan
nb: Etter at du har krysset av
nl: Nadat je hebt afgevinkt
or: ଦର୍ଜ କରିବା ପରେ
pa: ਦਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ
pl: Po odhaczeniu
pt_br: Depois de registrar
pt_pt: Depois de registares
ro: După ce bifezi
ru: После отметки
sk: Po odškrtnutí
sl: Po odkljukanju
sv: När du har bockat av
ta: பதிவு செய்த பின்
te: నమోదు చేశాక
th: หลังเช็กอิน
tr: İşaretledikten sonra
uk: Після відмітки
ur: درج کرنے کے بعد
vi: Sau khi điểm danh
zh_hans: 打卡后
zh_hant: 打卡後

# plus_setup.blocking.title
source: Let your apps wait for you
ar: دعي تطبيقاتك تنتظرك
bn: অ্যাপগুলো আপনার জন্য একটু অপেক্ষা করুক
ca: Que les apps t’esperin
cs: Ať na tebe aplikace počkají
da: Lad dine apps vente på dig
de: Lass deine Apps auf dich warten
el: Άσε τις εφαρμογές να σε περιμένουν
es: Que tus apps te esperen
fi: Anna sovellusten odottaa sinua
fr: Laisse tes apps t’attendre
gu: ઍપ્સ તમારી રાહ જોશે
he: שהאפליקציות יחכו לך
hi: ऐप्स को आपका इंतज़ार करने दें
hr: Neka te aplikacije pričekaju
hu: Várjanak rád az appok
id: Biarkan aplikasimu menunggu
it: Lascia che le app ti aspettino
ja: アプリには少し待ってもらいましょう
kn: ಆ್ಯಪ್‌ಗಳು ನಿಮಗಾಗಿ ಕಾಯಲಿ
ko: 앱은 잠시 기다리게 하세요
ml: ആപ്പുകൾ നിങ്ങൾക്കായി കാത്തിരിക്കട്ടെ
mr: ॲप्सना तुमची वाट पाहू द्या
ms: Biar apl kamu menunggu
nb: La appene vente på deg
nl: Laat je apps op je wachten
or: ଆପ୍ ଆପଣଙ୍କ ପାଇଁ ଅପେକ୍ଷା କରୁ
pa: ਐਪਾਂ ਨੂੰ ਤੁਹਾਡੀ ਉਡੀਕ ਕਰਨ ਦਿਓ
pl: Niech aplikacje poczekają
pt_br: Deixe seus apps esperarem
pt_pt: Deixa as apps esperar por ti
ro: Lasă aplicațiile să te aștepte
ru: Пусть приложения подождут
sk: Nech na teba aplikácie počkajú
sl: Naj te aplikacije počakajo
sv: Låt dina appar vänta på dig
ta: ஆப்ஸ் உங்களுக்காகக் காத்திருக்கட்டும்
te: యాప్‌లు మీ కోసం ఆగనివ్వండి
th: ให้แอปรอคุณก่อน
tr: Uygulamaların seni beklesin
uk: Хай застосунки зачекають
ur: ایپس کو آپ کا انتظار کرنے دیں
vi: Để ứng dụng chờ bạn
zh_hans: 让应用等等你
zh_hant: 讓 App 等等你

# plus_setup.blocking.body
source: Pick the apps you reach for first. They pause at reminder time and open again once you’ve checked in.
ar: اختاري التطبيقات التي تفتحينها أولًا. تتوقف مؤقتًا في وقت التذكير، وتُفتح من جديد بعد أن تسجّلي.
bn: যে অ্যাপগুলো সবার আগে খোলেন, সেগুলো বেছে নিন। রিমাইন্ডারের সময় সেগুলো পজ হবে, আর টিক দেওয়ার পর আবার খোলা যাবে।
ca: Tria les apps que obres primer. Es posen en pausa a l’hora del recordatori i es tornen a obrir quan hagis confirmat.
cs: Vyber aplikace, po kterých saháš nejdřív. V čase připomínky se pozastaví a znovu se otevřou, jakmile odškrtneš.
da: Vælg de apps, du griber efter først. De sættes på pause, når påmindelsen kommer, og åbner igen, når du har krydset af.
de: Wähle die Apps, nach denen du zuerst greifst. Sie pausieren zur Erinnerungszeit und öffnen sich wieder, sobald du abgehakt hast.
el: Διάλεξε τις εφαρμογές που ανοίγεις πρώτες. Μπαίνουν σε παύση την ώρα της υπενθύμισης και ανοίγουν ξανά μόλις το σημειώσεις.
es: Elige las apps que abres primero. Se pausan a la hora del recordatorio y se vuelven a abrir cuando lo hayas marcado.
fi: Valitse sovellukset, joihin tartut ensimmäisenä. Ne menevät tauolle muistutusaikaan ja aukeavat taas, kun olet kuitannut.
fr: Choisis les apps que tu ouvres en premier. Elles se mettent en pause à l’heure du rappel et se rouvrent dès que tu as validé.
gu: જે ઍપ્સ તમે સૌથી પહેલાં ખોલો છો તે પસંદ કરો. રિમાઇન્ડરના સમયે તે થોભી જશે અને તમે નોંધ કરી લો પછી ફરી ખૂલશે.
he: בחרי את האפליקציות שאת פותחת ראשונות. הן מושהות בזמן התזכורת ונפתחות שוב אחרי שתסמני.
hi: वे ऐप्स चुनें जिन्हें आप सबसे पहले खोलती हैं। रिमाइंडर के समय वे रुक जाते हैं और दर्ज करने के बाद फिर से खुल जाते हैं।
hr: Odaberi aplikacije koje prve otvaraš. U vrijeme podsjetnika se pauziraju i ponovno se otvaraju čim se javiš.
hu: Válaszd ki az appokat, amelyekért először nyúlsz. Az emlékeztető idején szünetelnek, és újra megnyílnak, amint kipipáltad.
id: Pilih aplikasi yang paling dulu kamu buka. Aplikasinya dijeda saat waktu pengingat dan terbuka lagi setelah kamu check-in.
it: Scegli le app che apri per prime. Vanno in pausa all’orario del promemoria e si riaprono appena hai confermato.
ja: 最初に手が伸びるアプリを選んでください。リマインダーの時刻に一時停止し、記録するとまた開けるようになります。
kn: ನೀವು ಮೊದಲು ತೆರೆಯುವ ಆ್ಯಪ್‌ಗಳನ್ನು ಆರಿಸಿ. ಜ್ಞಾಪನೆಯ ಸಮಯದಲ್ಲಿ ಅವು ತಡೆಹಿಡಿಯಲ್ಪಡುತ್ತವೆ, ನೀವು ದಾಖಲಿಸಿದ ನಂತರ ಮತ್ತೆ ತೆರೆಯುತ್ತವೆ.
ko: 가장 먼저 손이 가는 앱을 골라 보세요. 알림 시간에 일시 중지되고, 체크하면 다시 열려요.
ml: നിങ്ങൾ ആദ്യം തുറക്കുന്ന ആപ്പുകൾ തിരഞ്ഞെടുക്കൂ. റിമൈൻഡർ സമയത്ത് അവ പോസ് ആകും, നിങ്ങൾ രേഖപ്പെടുത്തിക്കഴിഞ്ഞാൽ വീണ്ടും തുറക്കാം.
mr: तुम्ही सर्वात आधी उघडता ती ॲप्स निवडा. रिमाइंडरच्या वेळी ती थांबतात आणि नोंद केल्यानंतर पुन्हा उघडता येतात.
ms: Pilih apl yang paling awal kamu buka. Apl itu dijeda pada waktu peringatan dan dibuka semula selepas kamu sahkan.
nb: Velg appene du griper etter først. De settes på pause når påminnelsen kommer, og åpnes igjen når du har krysset av.
nl: Kies de apps die je als eerste opent. Ze pauzeren op je herinneringstijd en gaan weer open zodra je hebt afgevinkt.
or: ଆପଣ ସବୁଠୁ ପ୍ରଥମେ ଖୋଲୁଥିବା ଆପ୍ ବାଛନ୍ତୁ। ରିମାଇଣ୍ଡର୍ ସମୟରେ ସେଗୁଡ଼ିକ ବିରାମରେ ରହିବ, ଏବଂ ଦର୍ଜ କରିସାରିବା ପରେ ପୁଣି ଖୋଲିବ।
pa: ਉਹ ਐਪਾਂ ਚੁਣੋ ਜੋ ਤੁਸੀਂ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਖੋਲ੍ਹਦੇ ਹੋ। ਰਿਮਾਈਂਡਰ ਦੇ ਸਮੇਂ ਉਹ ਰੁਕ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ ਦਰਜ ਕਰਨ ਤੋਂ ਬਾਅਦ ਮੁੜ ਖੁੱਲ੍ਹ ਜਾਂਦੀਆਂ ਹਨ।
pl: Wybierz aplikacje, po które sięgasz najpierw. O godzinie przypomnienia zostaną wstrzymane i otworzą się znowu, gdy odhaczysz.
pt_br: Escolha os apps que você abre primeiro. Eles pausam no horário do lembrete e abrem de novo assim que você registrar.
pt_pt: Escolhe as apps que abres primeiro. Ficam em pausa à hora do lembrete e voltam a abrir assim que registares.
ro: Alege aplicațiile pe care le deschizi primele. Se pun pe pauză la ora mementoului și se redeschid după ce bifezi.
ru: Выбери приложения, которые открываешь первыми. Во время напоминания они встают на паузу и снова открываются, как только ты отметишься.
sk: Vyber aplikácie, po ktorých siahaš najskôr. V čase pripomienky sa pozastavia a znova sa otvoria, keď odškrtneš.
sl: Izberi aplikacije, po katerih sežeš najprej. Ob času opomnika se zaustavijo in se znova odprejo, ko odkljukaš.
sv: Välj apparna du sträcker dig efter först. De pausas vid påminnelsetiden och öppnas igen när du har bockat av.
ta: நீங்கள் முதலில் திறக்கும் ஆப்ஸைத் தேர்ந்தெடுங்கள். நினைவூட்டல் நேரத்தில் அவை இடைநிறுத்தப்படும், நீங்கள் பதிவு செய்த பிறகு மீண்டும் திறக்கும்.
te: మీరు ముందుగా తెరిచే యాప్‌లను ఎంచుకోండి. రిమైండర్ సమయంలో అవి పాజ్ అవుతాయి, మీరు నమోదు చేశాక మళ్లీ తెరుచుకుంటాయి.
th: เลือกแอปที่คุณมักเปิดเป็นอย่างแรก แอปจะหยุดชั่วคราวเมื่อถึงเวลาแจ้งเตือน และเปิดได้อีกครั้งเมื่อคุณเช็กอินแล้ว
tr: İlk elini uzattığın uygulamaları seç. Hatırlatma saatinde duraklar, işaretledikten sonra yeniden açılırlar.
uk: Вибери застосунки, які відкриваєш першими. Під час нагадування вони стають на паузу й знову відкриваються, щойно ти відмітишся.
ur: وہ ایپس چنیں جو آپ سب سے پہلے کھولتی ہیں۔ یاد دہانی کے وقت یہ رک جاتی ہیں اور درج کرنے کے بعد پھر سے کھل جاتی ہیں۔
vi: Chọn những ứng dụng bạn hay mở đầu tiên. Chúng tạm dừng vào giờ nhắc và mở lại khi bạn đã điểm danh.
zh_hans: 选出你最先会打开的应用。到了提醒时间，它们会暂停，打卡后就能再次打开。
zh_hant: 選出你最先會開啟的 App。到了提醒時間，它們會暫停，打卡後就能再次開啟。

# plus_setup.blocking.action
source: Pick apps
ar: اختاري التطبيقات
bn: অ্যাপ বেছে নিন
ca: Triar apps
cs: Vybrat aplikace
da: Vælg apps
de: Apps auswählen
el: Διάλεξε εφαρμογές
es: Elegir apps
fi: Valitse sovellukset
fr: Choisir des apps
gu: ઍપ્સ પસંદ કરો
he: בחירת אפליקציות
hi: ऐप्स चुनें
hr: Odaberi aplikacije
hu: Appok kiválasztása
id: Pilih aplikasi
it: Scegli le app
ja: アプリを選ぶ
kn: ಆ್ಯಪ್‌ಗಳನ್ನು ಆರಿಸಿ
ko: 앱 선택
ml: ആപ്പുകൾ തിരഞ്ഞെടുക്കൂ
mr: ॲप्स निवडा
ms: Pilih apl
nb: Velg apper
nl: Apps kiezen
or: ଆପ୍ ବାଛନ୍ତୁ
pa: ਐਪਾਂ ਚੁਣੋ
pl: Wybierz aplikacje
pt_br: Escolher apps
pt_pt: Escolher apps
ro: Alege aplicații
ru: Выбрать приложения
sk: Vybrať aplikácie
sl: Izberi aplikacije
sv: Välj appar
ta: ஆப்ஸைத் தேர்ந்தெடுங்கள்
te: యాప్‌లు ఎంచుకోండి
th: เลือกแอป
tr: Uygulama seç
uk: Вибрати застосунки
ur: ایپس چنیں
vi: Chọn ứng dụng
zh_hans: 选择应用
zh_hant: 選擇 App

# plus_setup.messages.before
source: A plain reminder
ar: تذكير عادي
bn: সাধারণ একটা রিমাইন্ডার
ca: Un recordatori senzill
cs: Obyčejná připomínka
da: En almindelig påmindelse
de: Eine schlichte Erinnerung
el: Μια απλή υπενθύμιση
es: Un recordatorio simple
fi: Tavallinen muistutus
fr: Un rappel tout simple
gu: એક સાદું રિમાઇન્ડર
he: תזכורת פשוטה
hi: एक सादा रिमाइंडर
hr: Običan podsjetnik
hu: Egy sima emlékeztető
id: Pengingat biasa
it: Un promemoria semplice
ja: シンプルなリマインダー
kn: ಸಾಮಾನ್ಯ ಜ್ಞಾಪನೆ
ko: 평범한 알림
ml: ഒരു സാധാരണ റിമൈൻഡർ
mr: एक साधा रिमाइंडर
ms: Peringatan biasa
nb: En vanlig påminnelse
nl: Een gewone herinnering
or: ଏକ ସାଧାରଣ ରିମାଇଣ୍ଡର୍
pa: ਇੱਕ ਸਾਦਾ ਰਿਮਾਈਂਡਰ
pl: Zwykłe przypomnienie
pt_br: Um lembrete simples
pt_pt: Um lembrete simples
ro: Un memento simplu
ru: Обычное напоминание
sk: Obyčajná pripomienka
sl: Navaden opomnik
sv: En vanlig påminnelse
ta: ஒரு எளிய நினைவூட்டல்
te: ఒక సాదా రిమైండర్
th: การแจ้งเตือนแบบธรรมดา
tr: Sade bir hatırlatma
uk: Звичайне нагадування
ur: ایک سادہ یاد دہانی
vi: Một lời nhắc bình thường
zh_hans: 普通提醒
zh_hant: 普通提醒

# plus_setup.messages.after
source: One in your words
ar: تذكير بكلماتك
bn: আপনার নিজের কথায়
ca: Un a la teva manera
cs: Připomínka tvými slovy
da: En med dine ord
de: Eine in deinen Worten
el: Μία με τα δικά σου λόγια
es: Uno con tus palabras
fi: Omin sanoin
fr: Un rappel à ta façon
gu: તમારા શબ્દોમાં રિમાઇન્ડર
he: תזכורת במילים שלך
hi: आपके शब्दों में रिमाइंडर
hr: Podsjetnik tvojim riječima
hu: Egy a saját szavaiddal
id: Dengan kata-katamu
it: Uno con le tue parole
ja: あなたの言葉で
kn: ನಿಮ್ಮ ಮಾತುಗಳಲ್ಲಿ ಜ್ಞಾಪನೆ
ko: 내 말로 쓴 알림
ml: നിങ്ങളുടെ വാക്കുകളിൽ ഒരു റിമൈൻഡർ
mr: तुमच्या शब्दांतील रिमाइंडर
ms: Dengan kata-kata kamu
nb: En med dine ord
nl: Eén in jouw woorden
or: ଆପଣଙ୍କ ନିଜ ଶବ୍ଦରେ ରିମାଇଣ୍ଡର୍
pa: ਤੁਹਾਡੇ ਸ਼ਬਦਾਂ ਵਿੱਚ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie twoimi słowami
pt_br: Um com suas palavras
pt_pt: Um com as tuas palavras
ro: Unul cu vorbele tale
ru: Твоими словами
sk: Pripomienka tvojimi slovami
sl: Opomnik s tvojimi besedami
sv: En med dina ord
ta: உங்கள் வார்த்தைகளில் ஒரு நினைவூட்டல்
te: మీ మాటల్లో రిమైండర్
th: แบบที่ใช้คำของคุณ
tr: Senin sözlerinle bir tane
uk: Твоїми словами
ur: آپ کے الفاظ میں یاد دہانی
vi: Lời của chính bạn
zh_hans: 你自己的话
zh_hant: 你自己的話

# plus_setup.messages.title
source: Reminders in your words
ar: تذكيرات بكلماتك
bn: রিমাইন্ডার আপনার নিজের কথায়
ca: Recordatoris a la teva manera
cs: Připomínky tvými slovy
da: Påmindelser med dine ord
de: Erinnerungen in deinen Worten
el: Υπενθυμίσεις με τα λόγια σου
es: Recordatorios con tus palabras
fi: Muistutukset omin sanoin
fr: Des rappels à ta façon
gu: રિમાઇન્ડર, તમારા શબ્દોમાં
he: תזכורות במילים שלך
hi: रिमाइंडर, आपके शब्दों में
hr: Podsjetnici tvojim riječima
hu: Emlékeztetők a saját szavaiddal
id: Pengingat dengan kata-katamu
it: Promemoria con le tue parole
ja: 自分の言葉でリマインダー
kn: ನಿಮ್ಮ ಮಾತುಗಳಲ್ಲಿ ಜ್ಞಾಪನೆಗಳು
ko: 내 말로 쓰는 알림
ml: നിങ്ങളുടെ വാക്കുകളിൽ റിമൈൻഡറുകൾ
mr: रिमाइंडर, तुमच्या शब्दांत
ms: Peringatan dengan kata kamu
nb: Påminnelser med dine ord
nl: Herinneringen in jouw woorden
or: ଆପଣଙ୍କ ନିଜ ଶବ୍ଦରେ ରିମାଇଣ୍ଡର୍
pa: ਰਿਮਾਈਂਡਰ, ਤੁਹਾਡੇ ਸ਼ਬਦਾਂ ਵਿੱਚ
pl: Przypomnienia twoimi słowami
pt_br: Lembretes com suas palavras
pt_pt: Lembretes com as tuas palavras
ro: Mementouri cu vorbele tale
ru: Напоминания твоими словами
sk: Pripomienky tvojimi slovami
sl: Opomniki s tvojimi besedami
sv: Påminnelser med dina ord
ta: உங்கள் வார்த்தைகளில் நினைவூட்டல்கள்
te: మీ మాటల్లో రిమైండర్లు
th: การแจ้งเตือนในแบบของคุณ
tr: Senin sözlerinle hatırlatmalar
uk: Нагадування твоїми словами
ur: یاد دہانیاں، آپ کے الفاظ میں
vi: Lời nhắc bằng lời của bạn
zh_hans: 用你的话写提醒
zh_hant: 用你的話寫提醒
